{
    "version": "https://jsonfeed.org/version/1",
    "title": "新浪新闻",
    "home_page_url": "https://tk14.github.io/sina-news/",
    "feed_url": "https://tk14.github.io/sina-news/rss.json",
    "description": "新浪全球实时财经新闻直播",
    "items": [
        {
            "id": 3876100,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismk7677608.d.html",
            "title": "【订单已排到明年1月 浙江义乌“蛇”年节庆用品提前走俏】距离2025年春节还有两个多月，但在浙江义乌，蛇年生肖节庆用品早已摆上货架，火热喜庆的氛围已经开始拉开序幕。据介绍，节庆用品的旺季通常从10月底持续到年底，由于2025年春节较往年有所提前，工厂正在紧锣密鼓地赶工，确保订单能够按时交付。浙江义乌国际商贸城某年画店店长吴常青表示：这些天客户线上、线下订购春节的产品比较火爆，订单已经排到明年1月份了。总数有3000万件以上，比去年同期增长10%。义乌国际商贸城年画挂历对联经营区是目前国内最大的节庆产品集散中心，全球有80%以上的年画、对联都来自这里。截至目前，今年生肖产品的订单量相比去年有10%至20%的增长。（央视新闻）",
            "date_modified": "2024-11-17T01:16:28.000Z"
        },
        {
            "id": 3876098,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismq1286041.d.html",
            "title": "【波音向400多名员工发出解雇通知 开始大幅裁员】据报道，波音公司向其专业航空航天工会的400多名成员发出了裁员通知，这是该公司数千项裁员计划的一部分，波音正试图从财务、监管问题以及机械师工会为期八周的罢工中恢复过来。据报道，上周，航空航天专业工程员工协会（SPEEA）的成员收到了解雇通知书。这些工人的工资将一直维持到1月中旬。波音公司10月份宣布，计划在未来几个月内裁员10%，约1.7万人。首席执行官凯利·奥特伯格告诉员工，公司必须“重新调整员工水平，以适应我们的财务现实。”",
            "date_modified": "2024-11-17T01:11:10.000Z"
        },
        {
            "id": 3876095,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismn4453365.d.html",
            "title": "【浙江开展2024年制造业创新中心培育创建工作】浙江省经信厅、省财政厅近日印发通知，开展2024年浙江省制造业创新中心培育创建工作，重点围绕国家制造业创新中心重点领域、浙江“415X”先进制造业集群、新兴产业、未来产业等相关领域布局创建省级制造业创新中心。创建条件要求牵头单位在行业中具有显著的发展优势和竞争优势；近3年年均主营业务收入一般不低于10亿元（战略性新兴产业领域企业营业收入不低于5亿元；科研院所牵头的，其主要参与单位营业收入不低于10亿元），企业牵头的近三年年度研究与试验发展经费支出额应不低于2000万元，年度研究与试验发展人员数不少于150人。",
            "date_modified": "2024-11-17T01:08:36.000Z"
        },
        {
            "id": 3876094,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismn4453173.d.html",
            "title": "【商务部部长王文涛会见加拿大国贸部长伍凤仪】11月16日，商务部部长王文涛在秘鲁利马会见加拿大国贸部长伍凤仪，双方就中加经贸关系及各自关心的经贸问题进行务实和坦诚的沟通。 王文涛指出，加方对中国电动车、钢铝等产品采取歧视性限制措施，持续加严针对中国企业的外资审查，给中加经贸关系带来严峻挑战。加方应采取实际行动，合理界定国家安全边界，为中加经贸合作创造良好环境。中方欢迎加方重申支持多边贸易体制，坚定维护自由贸易原则和世贸组织规则。希望加方与各方一道，共同反对单边主义、保护主义。（商务部)",
            "date_modified": "2024-11-17T01:07:01.000Z"
        },
        {
            "id": 3876093,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismk7675373.d.html",
            "title": "【香港特区政府强烈不满和反对外国就香港事务发表偏颇及误导的言论】香港特区政府今日（17日）就近日有外国政府、政客、官员及媒体等对香港特区维护国家安全及黎智英案的偏颇及误导言论，表示强烈不满和反对。\n\n特区政府发言人表示，任何企图利用政治力量干预香港特区的司法程序，促使被告逃避刑事司法程序，都是公然破坏香港法治的行为。我们促请外国人士及组织尊重香港的司法制度，不要干预香港的审讯。倡议某种背景的人或机构不应就其违法行为和活动受到法律制裁，等同给予其犯法特权，完全违反法治精神。\n\n发言人指出，香港的法治和独立的司法权受基本法保障。基本法明确规定，香港特区享有独立的司法权和终审权，法院独立进行审判，不受任何干涉。所有案件均严格根据证据和依照法律处理；所有被告均严格按照香港适用法律，并在基本法及《香港人权法案》的保障下接受公平审讯。\n\n发言人强调，国家安全是任何国家的重中之重，其中制定相关国家安全法律符合国际惯例，英、美等西方国家也不例外。（大湾区之声）",
            "date_modified": "2024-11-17T01:03:17.000Z"
        },
        {
            "id": 3876092,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwismn4452186.d.html",
            "title": "【中美关系过去4年7条启示需记取】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。\n\n习近平指出，过去4年，中美关系虽然历经跌宕起伏，但也开展了对话和合作，总体实现了稳定。我们指导双方团队通过磋商确定了中美关系的一些指导原则，共同推动两国对话和合作重回正轨，恢复和新建了20多个沟通机制，在外交、安全、经贸、财政、金融、军队、禁毒、执法、农业、气候变化、人文等领域取得了积极成果。\n\n过去4年的经验值得总结、启示需要记取，我认为至少有以下几条。\n\n一是要有正确的战略认知。“修昔底德陷阱”不是历史的宿命，“新冷战”打不得也打不赢，对华遏制不明智、不可取，更不会得逞。\n\n二是要言必信、行必果。人无信不立。中方都是说到做到，但如果美方总是说一套、做一套，对美国的形象很不利，也损害双方互信。\n\n三是要平等相待。中美两个大国交往，任何一方都不能按照自己的意愿改造对方，也不能从所谓“实力地位”出发压制对方，更不能为保持本国的领先地位而剥夺对方正当发展权利。\n\n四是不能挑战红线、底线。中美是两个大国，难免有些矛盾分歧，但不能损害彼此核心利益，更不能搞冲突对抗。一个中国原则和中美三个联合公报是双边关系的政治基础，必须恪守。台湾问题、民主人权、道路制度、发展权利是中方的4条红线，不容挑战。这些是中美关系最重要的防护栏和安全网。\n\n五是要多搞对话和合作。在当前形势下，中美两国共同利益不是减少了，而是更多了。不管是在经贸、农业、禁毒、执法、公共卫生等领域，还是面对气候变化、人工智能等全球性挑战，以及在国际热点问题上，都需要中美合作。中美双方应该拉长合作清单，做大合作蛋糕，实现合作共赢。\n\n六是要回应人民期待。发展中美关系应该始终着眼两国人民福祉，汇聚两国人民力量。中美双方要为两国人员往来和人文交流架桥铺路，也要排除干扰和障碍，不要人为制造“寒蝉效应”。\n\n七是要展现大国担当。中美两国应该时刻考量人类前途命运，为世界和平担当，为全球提供公共产品，为世界团结发挥积极作用，包括开展良性互动、不搞相互消耗、不胁迫别国选边站队。（央视新闻）",
            "date_modified": "2024-11-17T01:00:50.000Z"
        },
        {
            "id": 3876091,
            "content_html": "",
            "title": "【习近平同美国总统拜登在利马举行会晤】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。\n\n习近平指出，过去4年，中美关系虽然历经跌宕起伏，但也开展了对话和合作，总体实现了稳定。我们指导双方团队通过磋商确定了中美关系的一些指导原则，共同推动两国对话和合作重回正轨，恢复和新建了20多个沟通机制，在外交、安全、经贸、财政、金融、军队、禁毒、执法、农业、气候变化、人文等领域取得了积极成果。\n\n拜登表示，美中关系作为世界上最重要的双边关系，不仅事关两国人民，也事关世界的未来。确保美中竞争不演变为冲突，这是美中两国政府对于两国人民和世界肩负的责任。过去4年，美中双方共同努力恢复和新建了一些对话和沟通渠道，包括双方外交和安全团队保持经常性战略沟通，开展坦诚深入对话，为增进双方相互了解发挥有益作用。特别是我们一年前在旧金山会晤以来，双方在军事、禁毒、执法、人工智能、气候变化、人文交流等方面取得实实在在的成果。美中双方相互支持对方主办2026年亚太经合组织领导人会晤和二十国集团领导人峰会，展示了美中合作可以给人民带来的福祉。美国不寻求“新冷战”，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，不寻求同中国发生冲突，不会利用台湾问题同中国竞争。美方也将继续奉行一个中国政策。美方愿在过渡期同中方加强沟通对话，增进彼此相互认知，负责任地管控分歧。\n\n两国元首重申双方就中美关系指导原则达成的7点共识，即相互尊重、和平共处、保持沟通、防止冲突、恪守《联合国宪章》，在有共同利益的领域开展合作，负责任管控双边关系中的竞争因素。双方愿秉持这些原则，继续稳定中美关系，实现平稳过渡。\n\n两国元首积极评价中美战略沟通、外交安全团队经常性接触、两军、经贸、金融等领域对话机制的重要作用，同意继续保持沟通势头，加强宏观经济政策协调。两国元首回顾了旧金山会晤以来禁毒、气候变化、人工智能、人文交流等领域对话合作取得的积极进展。\n\n两国元首认为，双方就人工智能治理进行了坦诚和建设性对话，在联合国大会相互联署各自关于人工智能的决议，确认有必要加强国际合作，促进人工智能向善普惠，应维持由人类控制核武器使用的决定。\n\n两国元首都认为，这次会晤坦诚深入，是建设性的，愿继续保持沟通联系。\n\n蔡奇、王毅等参加会见。（央视新闻）",
            "date_modified": "2024-11-17T00:55:22.000Z"
        },
        {
            "id": 3876089,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwinct8192286.d.html",
            "title": "【习近平：如果美方总说一套做一套对形象很不利】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。习近平总结中美关系经验时指出，要言必信、行必果。人无信不立。中方都是说到做到，但如果美方总是说一套、做一套，对美国的形象很不利，也损害双方互信。",
            "date_modified": "2024-11-17T00:53:34.000Z"
        },
        {
            "id": 3876087,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1414999.d.html",
            "title": "【习近平：对华遏制不明智不可取更不会得逞】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。习近平指出，“修昔底德陷阱”不是历史的宿命，“新冷战”打不得也打不赢，对华遏制不明智、不可取，更不会得逞。",
            "date_modified": "2024-11-17T00:51:50.000Z"
        },
        {
            "id": 3876086,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4581559.d.html",
            "title": "【超强台风“万宜”将再次登陆菲律宾】菲律宾国家气象11月17日8时发布消息称，超强台风“万宜”预计将在17日上午擦过波利略岛，并将于17日下午在吕宋岛的奎松省或奥罗拉省再次登陆。随后，“万宜”将穿越吕宋岛，之后进入南海。",
            "date_modified": "2024-11-17T00:51:07.000Z"
        },
        {
            "id": 3876085,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7804131.d.html",
            "title": "【习近平：台湾问题是中方红线不容挑战】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。习近平指出，中美是两个大国，难免有些矛盾分歧，但不能损害彼此核心利益，更不能搞冲突对抗。一个中国原则和中美三个联合公报是双边关系的政治基础，必须恪守。台湾问题、民主人权、道路制度、发展权利是中方的4条红线，不容挑战。这些是中美关系最重要的防护栏和安全网。",
            "date_modified": "2024-11-17T00:50:15.000Z"
        },
        {
            "id": 3876084,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4580659.d.html",
            "title": "【加拿大邮政工人大罢工 邮政公司业务全面停摆】当地时间15日起，加拿大数万名邮政工人开始为期3天的罢工，要求涨薪以及改善工作环境。加拿大邮政公司的业务因此全面停摆。当地时间15日起，代表约5.5万名邮政工人的加拿大邮政工人工会展开为期72小时的全国大罢工。此前一年，工会一直就薪资、工作条件等方面，与加拿大邮政公司进行谈判，但谈判以破裂告终。工会于当地时间12日发布了罢工通告。",
            "date_modified": "2024-11-17T00:47:59.000Z"
        },
        {
            "id": 3876083,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4580464.d.html",
            "title": "【四维图新第二总部基地启用】11月16日，四维图新第二总部基地启用仪式在合肥高新区举行。四维图新第二总部基地总规划建设面积约5万平方米，集聚自动驾驶、高精度地图、车规级芯片及高精度定位等多个优势业务及科技生态链项目。",
            "date_modified": "2024-11-17T00:47:14.000Z"
        },
        {
            "id": 3876082,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1414094.d.html",
            "title": "【冷空气控场 中东部气温将大面积创下半年来新低】眼下，一股实力强劲的冷空气正在影响我国。今明两天（17日至18日），降温区域最南可抵达华南，东北、华北、黄淮、江南等地气温将持续下降，中东部气温将大面积创下半年来新低。同时，中东大范围降水持续，强度总体不大，甘肃、宁夏、陕西、山西等地部分地区可能会经历雨雪转换。",
            "date_modified": "2024-11-17T00:45:54.000Z"
        },
        {
            "id": 3876081,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4579535.d.html",
            "title": "【习近平同美国总统拜登在利马举行会晤】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。\n\n习近平强调，中美关系的发展历程，印证了中美建交45年来的经验和启示。如果两国做伙伴，求同存异，中美关系就能够取得长足发展。如果把对方当对手，恶性竞争，中美关系就会遭遇波折甚至倒退。当今世界动荡不安、冲突频发，人类面临前所未有的挑战。大国竞争不应是时代底色，团结协作才能共克时艰。“脱钩断链”不是解决之道，互利合作才能共同发展。“小院高墙”不是大国作为，开放共享才能造福人类。中美关系稳定发展既关乎两国人民，也关乎人类前途命运。中美要继续探寻两个大国正确相处之道，实现中美两国在这个星球上长期和平共存，多为世界注入确定性、提供正能量。\n\n习近平强调，中方致力于中美关系稳定、健康、可持续发展的目标没有变，按照相互尊重、和平共处、合作共赢处理中美关系的原则没有变，坚定维护自身主权、安全、发展利益的立场没有变，赓续中美人民传统友谊的愿望没有变。中方愿同美方继续保持对话、拓展合作、管控分歧，延续中美关系来之不易的企稳势头。\n\n习近平就台湾、经贸科技、网络安全、南海、乌克兰危机和朝鲜半岛等问题阐明中方立场。\n\n习近平强调，“台独”分裂行径同台海和平稳定水火不容。美方想要维护台海和平，关键是要认清赖清德和民进党当局的“台独”本性，慎之又慎处理台湾问题，明确反对“台独”，支持中国和平统一。\n\n中国人民的发展权利不可剥夺、不容无视。各国都有维护国家安全的需要，不能泛化国家安全概念，更不能以此为借口对别国恶意设限打压。\n\n所谓中国实施网络攻击，既没有证据，也没有道理。中方本身是国际网络攻击的受害者，一贯反对并打击任何形式的网络攻击。\n\n中方坚决维护南海领土主权和海洋权益。当事方对话协商始终是管控南海争议的最佳方式。美国不应介入有关南沙岛礁的双边争议，不应纵容和支持挑衅冲动。\n\n中方在乌克兰问题上的立场和作为始终光明磊落，就是穿梭斡旋、劝和促谈，为和平而奔走，为推动局势降温而努力。中方不会允许朝鲜半岛生战生乱，不会坐视中国的战略安全和核心利益受到威胁。（央视新闻）",
            "date_modified": "2024-11-17T00:42:28.000Z"
        },
        {
            "id": 3876080,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7801707.d.html",
            "title": "【习近平谈中美关系四年来的经验与启示】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。习近平说：过去4年的经验值得总结、启示需要记取，我认为至少有以下几条。一是要有正确的战略认知；二是要言必信、行必果；三是要平等相待；四是不能挑战红线、底线；五是要多搞对话和合作；六是要回应人民期待；七是要展现大国担当。",
            "date_modified": "2024-11-17T00:39:48.000Z"
        },
        {
            "id": 3876078,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4578306.d.html",
            "title": "【上海发布大风蓝色预警信号】上海中心气象台08时20分发布大风蓝色预警信号：受较强的冷空气影响，预计未来24小时内本市将出现陆地最大阵风7-8级，沿江沿海地区8-9级的偏北大风，请注意防范大风对高空作业、交通出行、设施农业等的不利影响。 此前发布的黄浦江高潮位蓝色预警信号仍在维持。",
            "date_modified": "2024-11-17T00:36:41.000Z"
        },
        {
            "id": 3876077,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4575503.d.html",
            "title": "【出于“安全原因” 以色列总统将不出席巴库气候大会】当地时间16日，以色列总统办公室称，出于“安全原因”，以色列总统赫尔佐格将不会出席正在阿塞拜疆首都巴库举行的《联合国气候变化框架公约》第二十九次缔约方大会。",
            "date_modified": "2024-11-17T00:25:03.000Z"
        },
        {
            "id": 3876076,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4574843.d.html",
            "title": "【拜登：美国不支持台湾独立】当地时间11月16日下午，国家主席习近平在利马同美国总统拜登举行会晤。拜登表示，美国不寻求“新冷战”，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台湾独立”，不寻求同中国发生冲突，不会利用台湾问题同中国竞争。美方也将继续奉行一个中国政策。（央视新闻）",
            "date_modified": "2024-11-17T00:21:28.000Z"
        },
        {
            "id": 3876073,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1411172.d.html",
            "title": "【阿根廷将取消部分进口关税】阿根廷政府高级官员周五宣布，阿根廷将取消部分对跨境商品征收的税款。总统发言人曼努埃尔·阿多尼表示，该措施将于12月生效，旨在让消费者获得更便宜的产品。",
            "date_modified": "2024-11-17T00:16:24.000Z"
        },
        {
            "id": 3876072,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4573973.d.html",
            "title": "【斯凯孚研究与技术开发总监ARNOUD REININGA一行到访中信泰富特钢集团】11月15日，斯凯孚（SKF）总部研究与技术开发总监ARNOUD REININGA一行来访中信泰富特钢集团。双方围绕技术工艺创新、低碳制造、产品可持续应用等议题展开深入探讨。Mr. ARNOUD表示，中信泰富特钢是SKF最重要的合作伙伴之一，希望未来在更深入的合作交流中互相启发、互相成就，取得更佳成绩、更大突破。会谈前，斯凯孚Mr. ARNOUD一行参观了集团展厅、“灯塔工厂”数智中心和兴澄苑。",
            "date_modified": "2024-11-17T00:16:13.000Z"
        },
        {
            "id": 3876071,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1411003.d.html",
            "title": "【中国银行牵头发行南美地区首笔熊猫债】近日，中国银行担任牵头主承销商和牵头簿记管理人角色，助力全球最大的阔叶林纸浆生产商——巴西书赞桉诺（Suzano）集团在中国银行间债券市场成功发行12亿元绿色中期票据熊猫债。本期债券期限为3年，票面利率为2.8%，不仅是南美洲首笔熊猫债，也是今年首笔跨国企业发行的绿色熊猫债。截至目前，中国银行已协助66家境外机构发行4850亿元熊猫债，连续十年位居熊猫债承销商市场份额第一。（中国银行微信公号）",
            "date_modified": "2024-11-17T00:14:56.000Z"
        },
        {
            "id": 3876069,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4571994.d.html",
            "title": "【崔东树：乘用车置换政策引爆10月车市 更利好新能源】乘联分会秘书长崔东树发文称，随着乘用车置换政策开始接力报废补贴政策，引爆10月车市,报废政策更利好新能源，但规模有限。近日的各地乘用车置换政策刺激效果预计要大于报废，并且燃油车刺激效果显著。期待未来能有2025年的报废更新和置换更新的强力接续政策，减免购车人员个税、推动新能源车下乡、给200公里以下续航的合规纯电动车免车购税、鼓励结婚购车、鼓励生育购车等更多的改善措施，拉动购车消费促进经济增长。",
            "date_modified": "2024-11-17T00:05:46.000Z"
        },
        {
            "id": 3876067,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7793382.d.html",
            "title": "【七国集团声明：重申坚定不移地支持乌克兰】七国集团成员国发布联合声明，重申坚定不移地支持乌克兰。声明称，“我们七国集团领导人重申，我们将继续支持乌克兰，需要多久，就支持多久。”",
            "date_modified": "2024-11-16T23:59:10.000Z"
        },
        {
            "id": 3876066,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4570176.d.html",
            "title": "【真主党对海法地区五个以色列军事基地发动导弹袭击】黎巴嫩真主党运动发布消息称，该运动的战士袭击了海法地区5个以色列军事基地，包括空军和海军基地。消息指出，“真主党战士向海法和卡梅尔的以色列军事基地发射了一系列火箭弹。以下设施遭到袭击：属于空军的海法物流基地、海法海军基地、海法以西的斯特拉马里斯海军基地、泰尔卡梅尔的物流基地和位于海法以东距离黎巴嫩边境40公里的尼舍尔基地，这是尼舍尔基地第一次遭到袭击“。据悉，尼舍尔基地拥有储气设施，主要为以色列军队提供便利。",
            "date_modified": "2024-11-16T23:55:02.000Z"
        },
        {
            "id": 3876065,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7792455.d.html",
            "title": "【去年我国创新药海外授权项目数首超许可引进数 金额超400亿美元】11月16日，2024中国医药工业发展大会与上海国际生物医药产业周在张江科学会堂共同启幕。作为大会的重要组成部分，“医药工业全球合作典型案例”系统性地呈现我国医药工业的发展现状和变化。近五年来，全国医药工业持续高质量发展，年均营收稳步增长，研发管线持续增多。“十四五”期间，我国规模以上医药工业企业达到了1.3万家，国产1类创新药和第三类创新器械获批数量持续增长。澎湃新闻记者从大会获悉，“十四五”以来，我国共113个国产创新药获批上市，是“十三五”期间的2.8倍，市场规模达1000亿元。 165个国产创新医疗器械获批上市，产品融合运用深度学习、磁悬浮、增材制造、多横态成像、磁共振监测等前沿技术。此外，我国的新药能力已跻身国际先进行列。2023年，我国创新药海外授权交易超过50笔，海外授权项目数首次超过许可引进数，金额达到了419.6亿美元，其中上海药企占比达到了38%。",
            "date_modified": "2024-11-16T23:50:19.000Z"
        },
        {
            "id": 3876064,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4568499.d.html",
            "title": "【冷空气和台风“万宜”同时到来 台风大风双预警发布】今年第24号台风“万宜”的中心今早（11月17日）5时位于菲律宾马尼拉偏东方向约270公里的洋面上，中心附近最大风力17级。预计：将以每小时25~30公里的速度向西北方向移动；将于今天下午以强台风级或超强台风级在菲律宾吕宋岛东部沿海登陆；之后，穿过吕宋岛于今天夜间至18日凌晨进入南海东部海面，并向海南岛东部海面靠近，强度逐渐减弱。今天早8时至18日早8时，受冷空气和“万宜”的共同影响：南海北部和中部、巴士海峡、台湾海峡、东沙群岛、西沙群岛、福建沿海、台湾岛沿海、广东沿海、海南岛东部和南部沿海有6~8级风，阵风9~10级；台风中心经过海域或地区风力有11~13级，阵风14~15级。中央气象台今早6时同时发布台风和大风蓝色预警。",
            "date_modified": "2024-11-16T23:42:20.000Z"
        },
        {
            "id": 3876063,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1408023.d.html",
            "title": "【香港南丫岛两渔船相撞一人失踪】今日（17日）清晨5时许，香港南丫岛南面圆角对开海面，有两艘船相撞。据港媒消息，其中一艘渔船沉没，6人被救上相撞的另一艘船上，目前仍有一人失踪。（大湾区之声）",
            "date_modified": "2024-11-16T23:40:44.000Z"
        },
        {
            "id": 3876062,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7789978.d.html",
            "title": "【茅台集团党委副书记、总经理王莉调研茅台进出口公司】11月15日，茅台集团党委副书记、总经理王莉率队调研茅台进出口公司，并组织召开座谈会，听取相关工作汇报，就加快茅台国际化发展作进一步安排部署。就下一步国际化工作，会议强调，要明确发展目标，不断深化战略市场、强化重点市场、布局空白市场，稳步实现营收和提升市场占比。要认真分析研究各国法律法规和风俗习惯，建立完善国际化运营合规体系，确保海外市场依法合规、高质量运营。要制定科学合理的招商条件和刚性有力的招商制度，精选优质海外渠道合作伙伴。要明确出海产品序列和价格体系，注重海外产品创新设计，完善产品溯源体系。要优化渠道布局，聚焦商超、专柜、高端餐饮和酒店等与茅台品牌调性相符的场所，深入展现茅台特色。要优化组织架构，完善体制机制，为国际市场拓展提供全方位支持。",
            "date_modified": "2024-11-16T23:34:13.000Z"
        },
        {
            "id": 3876060,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4566054.d.html",
            "title": "【会见结束 拜登车队驶离】当地时间11月16日，国家主席习近平在利马会见美国总统拜登。会见结束后，拜登一行驶离中国代表团驻地。（央视新闻）",
            "date_modified": "2024-11-16T23:24:31.000Z"
        },
        {
            "id": 3876059,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7788502.d.html",
            "title": "【以军袭击加沙多地 巴武装人员向以发射火箭弹】当地时间11月16日，以色列国防军对加沙地带多地展开袭击，导致包括妇女和儿童在内的超过20名巴勒斯坦人死亡。巴勒斯坦武装组织则发布了在加沙地带北部和南部袭击以军的视频，并向以色列南部城市发射了火箭弹。",
            "date_modified": "2024-11-16T23:22:04.000Z"
        },
        {
            "id": 3876058,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincn7787622.d.html",
            "title": "【金与正谴责韩国再向朝鲜南部散发反朝宣传单】当地时间17日，朝鲜劳动党中央委员会副部长金与正发表谈话，谴责韩国于16日再次向朝鲜南部地区散发反朝宣传单。（央视新闻）",
            "date_modified": "2024-11-16T23:17:34.000Z"
        },
        {
            "id": 3876057,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1406356.d.html",
            "title": "【以色列定居者在约旦河西岸焚毁汽车】据当地媒体11月16日报道，数十名蒙面的以色列犹太定居者当天在约旦河西岸的拜特富里克村放火焚烧汽车和建筑物。有当地民众公布的监控录像显示，多名蒙面者进入当地居民家中放火焚烧并损坏村民财物。事件造成一辆汽车和多个建筑被严重损毁。对此，以色列国防军16日表示，以色列定居者与当地巴勒斯坦民众发生暴力冲突，以军已派遣部队前往现场驱散冲突双方。（央视新闻）",
            "date_modified": "2024-11-16T23:15:55.000Z"
        },
        {
            "id": 3876056,
            "content_html": "",
            "title": "【南非强烈谴责以色列袭击叙利亚】南非国际关系与合作部11月16日发表声明说，南非政府“以最强烈的措辞”谴责以色列对叙利亚的“持续侵略行为”。声明说，以色列11月14日对叙利亚首都大马士革迈宰地区的空袭地点靠近南非大使馆、其他外交使团和联合国办事处，这是对国际法和叙利亚主权的“公然无视”。以色列的“持续侵略”破坏了地区和国际和平与安全，自2023年10月7日以来针对叙利亚的120多次袭击加剧了中东地区日益恶化的人道主义危机。南非政府呼吁联合国根据《联合国宪章》原则追究肇事者的责任。（央视新闻）",
            "date_modified": "2024-11-16T23:14:08.000Z"
        },
        {
            "id": 3876055,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincq4563996.d.html",
            "title": "【燃料短缺 加沙地带汗尤尼斯供水和排污设施停运】当地时间11月16日，加沙地带南部的汗尤尼斯市政府宣布，该市已耗尽了燃料，难以保证供水和排污设施运行。目前，当地净水、废水收集、饮用水运输等基本服务已停止运行，这将造成卫生隐患与疾病传播。此外，当地水井以及海水淡化厂的停运，也让汗尤尼斯居民难以获取干净的生活用水。（央视新闻）",
            "date_modified": "2024-11-16T23:12:35.000Z"
        },
        {
            "id": 3876054,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwincs1406103.d.html",
            "title": "【以军深入黎领土5公里与真主党发生冲突】11月16日，以色列军队继续在黎巴嫩多地打击黎巴嫩真主党目标。黎巴嫩真主党称，在黎南部距离黎以边境约5公里处与以军发生冲突。黎巴嫩首都贝鲁特南郊等地16日遭到以色列军队猛烈袭击，城市上空有巨响传出，多地升起浓烟。以色列国防军发表声明称，以色列空军对黎巴嫩首都贝鲁特南郊代希耶的黎巴嫩真主党基础设施发动了空袭，目标包括武器储存设施、指挥中心和其他真主党基础设施。（央视新闻）",
            "date_modified": "2024-11-16T23:12:00.000Z"
        },
        {
            "id": 3876051,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwinct8181576.d.html",
            "title": "【亚马逊因Twitch数据泄露事件遭土耳其罚款200万里拉】据土耳其官方通讯社，土耳其个人数据保护委员会(KVKK)因数据泄露事件对亚马逊公司旗下游戏平台Twitch罚款200万里拉(约合58,000美元)。KVKK在125GB数据泄露后展开了调查。调查发现，Twitch事先没有采取足够的安全措施，只是在事后才解决了问题。KVKK指Twitch的风险和威胁评估不足。此次数据泄露事件影响到土耳其的35274名用户。",
            "date_modified": "2024-11-16T22:43:58.000Z"
        },
        {
            "id": 3876050,
            "content_html": "",
            "title": "除了头版内容，今天《人民日报》涉及财经的主要内容还包括：1、 把握时代大势 共促世界繁荣；2、两项创新工具助力增强资本市场内在稳定性（政策解读·金融支持高质量发展⑤）；3、践行开放联通精神 开辟繁荣增长通途；4、秘中合作为两国人民创造福祉（国际论坛）；5、深化中巴媒体合作 促进人民相知相亲；6、中国获得2026年亚太经合组织会议主办权；7、王毅会见加拿大外长乔利；8、李鸿忠率全国人大代表团访问洪都拉斯；9、非洲国家绿色发展与创新研修班开班；10、为续写“亚太奇迹”贡献中国力量；11、继续做推动经济全球化的火车头（和音）。",
            "date_modified": "2024-11-16T22:39:31.000Z"
        },
        {
            "id": 3876048,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7913128.d.html",
            "title": "【中央气象台发布台风蓝色预警】中央气象台11月17日06时发布台风蓝色预警：今年第24号台风“万宜”（超强台风级）的中心今天（17日）早晨5点钟位于菲律宾马尼拉偏东方向约270公里的洋面上，就是北纬14.7度、东经123.5度，中心附近最大风力17级（58米/秒），中心最低气压为925百帕，七级风圈半径150-250公里，十级风圈半径80-110公里，十二级风圈半径50公里。预计，“万宜”将以每小时25-30公里的速度向西北方向移动，将于17日下午在菲律宾吕宋岛东部沿海登陆（强台风级或超强台风级，48-55米/秒），之后穿过吕宋岛于17日夜间至18日凌晨进入南海东部海面，并向海南岛东部海面靠近，强度逐渐减弱。",
            "date_modified": "2024-11-16T22:30:44.000Z"
        },
        {
            "id": 3876045,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvs4687964.d.html",
            "title": "【以安全机构：2枚照明弹落入以总理住宅院内 未造成损失】当地时间11月16日，以色列国家安全总局（辛贝特）和以警方称，袭击以总理内塔尼亚胡私人住宅的轻型炸弹为照明弹，两枚照明弹落入以总理内塔尼亚胡位于凯撒利亚私人住宅的院子里。此次袭击未造成任何损失。安全机构的联合声明强调，内塔尼亚胡及其家人当时不在家。（央视新闻）",
            "date_modified": "2024-11-16T22:03:06.000Z"
        },
        {
            "id": 3876043,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvs4685765.d.html",
            "title": "【奈飞：6500万人观看泰森与保罗本周的拳赛】 奈飞在一份内部备忘录中报告了最新观赛数据，拳王“铁人”迈克·泰森（Mike Tyson）与网红职业拳击手的杰克·保罗（Jake Paul）之间的“对决”带来6500万人次观赛。",
            "date_modified": "2024-11-16T21:39:29.000Z"
        },
        {
            "id": 3876042,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7908263.d.html",
            "title": "【小院高墙不是大国作为 中美两个大国应该计天下利】习近平：当今世界动荡不安、冲突频发，新老问题交织共振，人类面临前所未有的挑战。大国竞争不应是时代底色，团结协作才能共克时艰。新一轮科技革命和产业变革方兴未艾，“脱钩断链”不是解决之道，互利合作才能共同发展。“小院高墙”不是大国作为，开放共享才能造福人类。中美作为世界上两个大国，应该计天下利，多为当前动荡不安的世界注入确定性、提供正能量。（央视新闻）",
            "date_modified": "2024-11-16T21:37:20.000Z"
        },
        {
            "id": 3876041,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7908096.d.html",
            "title": "【美国加州确诊猴痘新变异毒株的第一例感染者】 美国加利福尼亚州卫生部们官员称，他们在一名患者身上检测出猴痘I分支的病毒，辞任近期刚刚从非洲到达美国。在San Mateo县接受治疗之后，这名患者正处于居家隔离状态，对公众所构成的风险仍然“非常低”。2024年迄今，全球范围内已经报告了超过5万例猴痘感染病例。",
            "date_modified": "2024-11-16T21:35:35.000Z"
        },
        {
            "id": 3876040,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvs4685306.d.html",
            "title": "【布林肯、沙利文等美方高级官员陪同拜登参加会见】当地时间11月16日下午，国家主席习近平在秘鲁首都利马会见美国总统拜登。陪同拜登参加会见的有国务卿布林肯、总统国家安全事务助理沙利文、美国驻华大使伯恩斯、白宫国安会中国事务高级主任贝莎兰、美国国务院亚太事务助理国务卿康达、美国国防部发言人辛格、美国总统国际气候政策高级顾问波德斯塔。（央视新闻）",
            "date_modified": "2024-11-16T21:35:16.000Z"
        },
        {
            "id": 3876039,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7907387.d.html",
            "title": "【中美关系稳定关乎人类前途命运】习近平：我始终认为，作为世界上最重要的双边关系，中美关系稳定发展既关乎两国人民，也关乎人类前途命运。中美双方要从两国人民福祉和国际社会共同利益出发，作出明智选择，继续探寻两个大国正确相处之道，实现中美两国在这个星球上长期和平共存。（央视新闻）",
            "date_modified": "2024-11-16T21:20:31.000Z"
        },
        {
            "id": 3876038,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7907321.d.html",
            "title": "【国药集团总经理赵炳祥：以新质生产力赋能，推动医药产业高质量发展】 中国医药集团有限公司总经理赵炳祥在11月16日举行的2024中国医药工业发展大会与上海国际生物医药产业周主论坛上发表主旨演讲时表示，当前，新一轮科技革命和产业变革深入推进，前沿技术不断突破，颠覆性创新相继涌现，为医药工业加快发展新质生产力提供了历史性机遇。积极培育医药工业新质生产力，全面推进医药产业高质量发展要着力聚焦产业安全、科技创新、结构优化、合作开放等四个方面发力。",
            "date_modified": "2024-11-16T21:18:49.000Z"
        },
        {
            "id": 3876036,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvv8308614.d.html",
            "title": "【特朗普选择油企高管担任能源部长】当地时间周六，美国当选总统特朗普宣布，他提名克里斯·赖特(Chris Wright)担任下一届能源部长，并表示将设立国家能源委员会来推动美国的能源生产。据悉，赖特是油田服务公司Liberty Energy的首席执行官，此前没有在华盛顿工作的经验。特朗普当天在声明中写道：“赖特一直是能源领域的领先技术专家和企业家，他曾在核能、太阳能、地热、石油和天然气领域工作。最重要的是，他是帮助美国发起页岩油革命的先驱之一，推动了美国的能源独立，改变了全球能源市场和地缘政治格局。”",
            "date_modified": "2024-11-16T21:08:43.000Z"
        },
        {
            "id": 3876034,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7906276.d.html",
            "title": "【以军称对黎巴嫩提尔和贝鲁特进行一系列空袭】以色列国防军当地时间11月16日宣布，其已完成对黎巴嫩沿海城市提尔的黎真主党目标的一系列空袭。以色列国防军称，空袭地点包括真主党指挥中心、武器库、真主党使用的建筑物以及属于该组织的许多其他资产。袭击发生前，以色列国防军向该地区平民发出了撤离警告。此外，以色列国防军还称，当天完成了对位于贝鲁特南部真主党据点的第四波空袭，目标包括真主党指挥中心。（央视新闻）",
            "date_modified": "2024-11-16T20:56:14.000Z"
        },
        {
            "id": 3876031,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwifvq7905105.d.html",
            "title": "【以军称对黎巴嫩城市提尔进行一系列空袭】以色列国防军当地时间11月16日宣布，其已完成对黎巴嫩沿海城市提尔的黎真主党目标的一系列空袭。以色列国防军称，空袭地点包括真主党指挥中心、武器库、真主党使用的建筑物以及属于该组织的许多其他资产。袭击发生前，以色列国防军向该地区平民发出了撤离警告。（央视新闻）",
            "date_modified": "2024-11-16T20:42:48.000Z"
        },
        {
            "id": 3876030,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpw1660419.d.html",
            "title": "【伊拉克民兵武装称对以色列军事目标发动5次无人机袭击】当地时间11月16日，伊拉克民兵武装“伊斯兰抵抗组织”发布声明称，该组织当天针对以色列南部城市埃拉特在内的南部和北部多个军事目标，共发动5次无人机袭击。（央视新闻）",
            "date_modified": "2024-11-16T20:13:37.000Z"
        },
        {
            "id": 3876029,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpx8437466.d.html",
            "title": "【“AIGC第一股”出门问问光环不再？股价不足1港元 基石投资者解禁即巨亏】今年4月顶着“AIGC第一股”上市的出门问问（02438.HK）股价已跌至不足1港元，较上市发售价跌掉了超七成，成为了年内“最惨AI股”。出门问问是一家以生成式AI和语音交互为核心的人工智能公司，成立于2012年。近期，出门问问发布了上市后的首份中期报告，今年上半年，公司总收入1.63亿元，同比下降37.9%；期内亏损5.79亿元，亏损同比持续扩大。对此，出门问问在2024中期报告中表示，亏损增加的主要原因是上市后，可赎回优先股自动转换为公司普通股，将或然可赎回优先股及普通股重新分类为股权的相关会计处理，截至2024年12月31日止年度，或然可赎回优先股及普通股的账面值变动将为4.8亿元，而公司在上市后将不再产生此类亏损。",
            "date_modified": "2024-11-16T20:13:10.000Z"
        },
        {
            "id": 3876028,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzps8031952.d.html",
            "title": "【胡塞武装说袭击以色列一处重要目标】萨那消息：也门胡塞武装16日说，该组织当天向以色列南部港口城市埃拉特发动无人机袭击，击中一处“极其重要的目标”。胡塞武装发言人叶海亚·萨雷亚当天通过该组织控制的马西拉电视台发表声明说，为支持巴勒斯坦和黎巴嫩抵抗力量，胡塞武装出动多架无人机对以色列实施军事打击，并成功命中目标。萨雷亚表示，胡塞武装将继续对以色列城市和与以色列有关的船只发动袭击，直到以色列停止对巴勒斯坦加沙地带和黎巴嫩南部的“侵略”。（新华社）",
            "date_modified": "2024-11-16T20:10:55.000Z"
        },
        {
            "id": 3876027,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpx8436784.d.html",
            "title": "【以军空袭加沙地带努赛赖特难民营 造成4人死亡】当地时间11月16日晚，以色列国防军空袭加沙地带中部努赛赖特难民营以西的一座房屋，造成4人死亡，其中包括3名妇女和1名儿童，另有多人受伤。（央视新闻）",
            "date_modified": "2024-11-16T20:01:15.000Z"
        },
        {
            "id": 3876026,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpu4807187.d.html",
            "title": "【以总理内塔尼亚胡位于凯撒利亚的住宅遭炸弹袭击】当地时间11月16日，以色列总理内塔尼亚胡位于以色列北部城市凯撒利亚的住宅遭轻型炸弹袭击，目前警方已展开调查。（央视新闻）",
            "date_modified": "2024-11-16T19:58:12.000Z"
        },
        {
            "id": 3876023,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzps8026818.d.html",
            "title": "【也门胡塞武装称向以色列埃拉特“重要目标”发射无人机】当地时间11月16日，也门胡塞武装发言人叶海亚·萨雷亚称，也门胡塞武装向以色列南部城市埃拉特的“重要目标”发射了无人机。（央视新闻）",
            "date_modified": "2024-11-16T19:42:00.000Z"
        },
        {
            "id": 3876022,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpw1657277.d.html",
            "title": "【以军轰炸加沙地带多地至少20人死亡】据巴勒斯坦通讯社16日报道，以色列军队当天空袭加沙地带多地，造成至少20名巴勒斯坦人死亡。报道说，在加沙地带北部，以军轰炸沙提难民营一所容纳流离失所民众的学校和加沙城一栋房屋，造成至少15人死亡。以军还轰炸加沙地带中部努赛赖特难民营和南部汗尤尼斯，导致5人丧生。（新华社）",
            "date_modified": "2024-11-16T19:24:45.000Z"
        },
        {
            "id": 3876021,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpx8434315.d.html",
            "title": "【波兰外长：俄罗斯外交官将很快离开波兹南总领馆】当地时间11月16日，波兰外交部长西科尔斯基表示，俄罗斯外交官将在未来几天离开波兹南总领事馆。当地时间10月22日，波兰外交部长西科尔斯基宣布，撤销俄罗斯驻波兹南领事馆的运营许可，并宣布在该领事馆工作的外交人员为不受欢迎的人。波兰外交部要求该总领事馆的俄外交官在11月30日之前离境。俄罗斯外交部发言人扎哈罗娃表示，对于波兰关闭俄驻波兹南总领馆的这一敌对行为，俄方将做出回应。（央视新闻）",
            "date_modified": "2024-11-16T19:24:08.000Z"
        },
        {
            "id": 3876018,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpu4799275.d.html",
            "title": "【俄称击落乌军102架无人机 乌称成功击退俄军进攻】俄罗斯国防部11月16日发布战报称，在过去一天中，俄军控制了顿涅茨克地区的两个定居点。俄军对乌克兰能源设施、军用机场、无人机生产和存储设施发起多轮打击，此外还击落乌军102架无人机。乌克兰武装部队总参谋部16日发布战况信息称，当天前线地区发生75次战斗，前线局势依然严峻。在哈尔科夫方向，乌军成功击退了俄军对沃尔昌斯克地区的4次进攻。（央视新闻）",
            "date_modified": "2024-11-16T19:14:35.000Z"
        },
        {
            "id": 3876017,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpx8432616.d.html",
            "title": "【南非强烈谴责以色列袭击叙利亚】南非国际关系与合作部16日发表声明说，南非政府“以最强烈的措辞”谴责以色列对叙利亚的“持续侵略行为”。声明说，以色列14日对叙利亚首都大马士革迈宰地区的空袭地点靠近南非大使馆、其他外交使团和联合国办事处，这是对国际法和叙利亚主权的“公然无视”。以色列的“持续侵略”破坏了地区和国际和平与安全，自2023年10月7日以来针对叙利亚的120多次袭击加剧了中东地区日益恶化的人道主义危机。南非政府呼吁联合国根据《联合国宪章》原则追究肇事者的责任。（新华社）",
            "date_modified": "2024-11-16T19:00:50.000Z"
        },
        {
            "id": 3876016,
            "content_html": "",
            "title": "据伊朗国家电视台报道：伊朗外交部长阿拉格齐强烈否认伊朗特使与埃隆·马斯克会面的报道。",
            "date_modified": "2024-11-16T19:00:19.000Z"
        },
        {
            "id": 3876015,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzps8018851.d.html",
            "title": "【美国庞恰特雷恩湖堤道发生事故 现场有浓烟和火焰】当地时间11月16日，美国路易斯安那州庞恰特雷恩湖上的庞恰特雷恩湖堤道大桥北行车道因一起事故被关闭。相关照片和视频显示，事故现场冒出火焰和浓烟。庞恰特雷恩湖堤道委员会当地时间11时40分左右发布了这一警报，但并未提供更多细节，只表示该路段预计将关闭约一小时。（央视新闻）",
            "date_modified": "2024-11-16T18:57:24.000Z"
        },
        {
            "id": 3876014,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhzpu4791883.d.html",
            "title": "【伊拉克军方打死4名“伊斯兰国”武装分子】伊拉克联合行动指挥部下属安全媒体中心16日发表声明说，伊军方当天在北部基尔库克省的军事行动中打死4名极端组织“伊斯兰国”武装分子。声明说，伊拉克军方监控到一支由4名“伊斯兰国”武装分子组成的小队在基尔库克省的行踪，伊空军16日下午根据准确情报发动空袭，打死4名武装分子并摧毁其藏身窝点。（新华社）",
            "date_modified": "2024-11-16T18:37:33.000Z"
        },
        {
            "id": 3876011,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfw4912046.d.html",
            "title": "【外交部：中方愿为亚太和世界经济增长注入新动力】外交部发言人就中国获得2026年APEC主办权答记者问。问：据媒体报道，中方申请担任2026年APEC东道主，已获得各方支持，并在今年APEC领导人会议上核可。请问发言人对此有何评论？答：APEC是亚太地区重要经济合作机制。中国从促进亚太合作大局出发，主动担当作为，提出申办2026年APEC会议，获得APEC成员欢迎和本次APEC领导人会议核可。中方一贯重视亚太合作，曾于2001年和2014年主办APEC会议。2026年中方将第三次担任APEC东道主。中方愿就2026年办会事宜同各方加强沟通合作，共同落实2040年布特拉加亚愿景，推进亚太共同体和亚太自贸区建设，打造各领域务实合作成果，为亚太和世界经济增长注入新动力。（央视新闻）",
            "date_modified": "2024-11-16T17:45:04.000Z"
        },
        {
            "id": 3876010,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfz8557290.d.html",
            "title": "【习近平出席亚太经合组织第三十一次领导人非正式会议并发表重要讲话】当地时间11月16日上午，亚太经合组织第三十一次领导人非正式会议在秘鲁利马会议中心举行。国家主席习近平出席会议并发表题为《共担时代责任 共促亚太发展》的重要讲话。（央视新闻）",
            "date_modified": "2024-11-16T17:43:13.000Z"
        },
        {
            "id": 3876009,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfu8131262.d.html",
            "title": "【以军袭击加沙北部拜特拉希亚 导致建筑着火】巴勒斯坦方面消息称，当地时间11月16日晚间，以军对加沙地带北部拜特拉希亚市政部附近发动袭击，导致当地建筑着火。目前，以色列方面对此暂无回应。",
            "date_modified": "2024-11-16T17:25:27.000Z"
        },
        {
            "id": 3876008,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfu8120324.d.html",
            "title": "【要牢牢抓住新一轮科技革命产业变革机遇】习近平：我们要牢牢抓住新一轮科技革命和产业变革机遇，在人工智能、量子信息、生命健康等前沿领域加强交流合作，营造开放、公平、公正、非歧视的创新生态，推动亚太地区实现生产力跃升。（央视新闻）",
            "date_modified": "2024-11-16T16:35:50.000Z"
        },
        {
            "id": 3876007,
            "content_html": "",
            "title": "以色列总统办公室：由于安全原因，以色列总统将不会出席在阿塞拜疆举行的第29届联合国气候变化框架公约会议。",
            "date_modified": "2024-11-16T16:23:05.000Z"
        },
        {
            "id": 3876005,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfw4894249.d.html",
            "title": "【国际原子能机构总干事访问伊朗】据伊朗伊斯兰共和国通讯社16日报道，国际原子能机构总干事格罗西访问伊朗并参观了重要核设施。14日在与格罗西的会晤中，伊朗总统佩泽希齐扬重申，根据伊朗最高领袖的明确指令，伊朗没有、也不会以任何方式寻求制造核武器，伊朗愿与国际原子能机构合作，以解决对伊核活动的疑虑。伊朗外长阿拉格齐在与格罗西的会晤中表示，分歧可以通过合作与对话解决，伊朗“愿意基于我们的国家利益和不可剥夺的权利进行谈判，但不准备在压力和恐吓下进行谈判”。（新华社）",
            "date_modified": "2024-11-16T16:20:37.000Z"
        },
        {
            "id": 3876004,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfw4894026.d.html",
            "title": "【要建设清洁美丽的亚太】习近平：要坚持生态优先、节约集约、绿色低碳发展，推进经济社会发展全面绿色转型，建设清洁美丽的亚太。要着力推动数字化绿色化协同转型发展，塑造亚太发展新动能新优势。（央视新闻）",
            "date_modified": "2024-11-16T16:19:25.000Z"
        },
        {
            "id": 3876003,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfy1772751.d.html",
            "title": "【中方将发布全球数据跨境流动合作倡议】习近平：中国正在因地制宜发展新质生产力，深化同各方绿色创新合作。中方将发布《全球数据跨境流动合作倡议》，愿同各方深化合作，共同促进高效、便利、安全的数据跨境流动。中方在亚太经合组织提出贸易单证数字化、绿色供应链能力建设、人工智能交流对话、粮食产业数字化等倡议，为亚太高质量发展贡献力量。（央视新闻）",
            "date_modified": "2024-11-16T16:18:59.000Z"
        },
        {
            "id": 3876002,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfu8116549.d.html",
            "title": "【应对气候变化南南合作高级别论坛在COP29中国角举行】应对气候变化南南合作高级别论坛15日在《联合国气候变化框架公约》第二十九次缔约方大会（COP29）中国角举行。论坛旨在凝聚南南国家气候行动共识，深化“一带一路”应对气候变化南南合作，携手推进绿色低碳的现代化进程。中国生态环境部部长黄润秋在致辞时表示，当前，国际形势复杂多变、全球经济复苏乏力、极端天气灾害频发、气候危机现实紧迫，唯有积极践行真正的多边主义、加强国际合作，才能重振全球经济、应对气候危机、实现全球可持续发展目标。长期以来，中国作为负责任的发展中国家，坚持实施积极应对气候变化国家战略，坚定落实碳达峰碳中和目标，积极落实应对气候变化的“十百千”倡议。近年来，中国扭转了二氧化碳排放快速增长的态势，新能源装机规模、新能源汽车产销量均居世界第一。未来，中方将继续加强应对气候变化南南合作，尽己所能为相关发展中国家应对气候变化提供支持。当天，中国生态环境部与尼日利亚环境部签署应对气候变化南南合作谅解备忘录，合作建设尼日利亚莱基低碳示范区。（新华社）",
            "date_modified": "2024-11-16T16:18:08.000Z"
        },
        {
            "id": 3876001,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfu8116050.d.html",
            "title": "【中国发展将为世界发展提供更多新机遇】习近平：中国发展将为亚太和世界发展提供更多新机遇。中国古人说，“己欲立而立人，己欲达而达人”。拉美也有句谚语，“唯有益天下，方可惠本国”。中方欢迎各方继续搭乘中国发展快车，同中国经济共同发展，为实现和平发展、互利合作、共同繁荣的世界各国现代化共同努力。（央视新闻）",
            "date_modified": "2024-11-16T16:16:02.000Z"
        },
        {
            "id": 3876000,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfw4893192.d.html",
            "title": "【“熊猫杯”国际足球锦标赛：中国U19男足战平澳大利亚U19队】在16日进行的2024CFA中国之队“熊猫杯”国际足球锦标赛第二轮比赛中，中国U19男足1:1战平澳大利亚U19队。19日，中国队将迎战本次“熊猫杯”的最后一个对手吉尔吉斯斯坦队。",
            "date_modified": "2024-11-16T16:15:34.000Z"
        },
        {
            "id": 3875999,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-17/detail-incwhvfu8114425.d.html",
            "title": "【巴西总统谈推动减贫：自己“淋过雨”想为别人“撑伞”】7岁第一次吃到面包，身为巴西总统的卢拉把消除饥饿、推动减贫视作施政核心之一。在接受专访时，他说，“如果政府忽视了最贫困的群体，如果政府不关心他们，谁会关心呢？”（央视新闻）",
            "date_modified": "2024-11-16T16:10:02.000Z"
        },
        {
            "id": 3875997,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-11-16/detail-incwhqxw8241931.d.html",
            "title": "【格鲁吉亚中央选举委员会公布议会选举最终结果】第比利斯消息：格鲁吉亚中央选举委员会16日在其网站公布格议会选举最终结果，执政的格鲁吉亚梦想党以53.93%得票率获胜。计票结果显示，在150个议会席位中，梦想党获得89席。4个反对党联盟，即变革联盟、团结－民族运动、“强大的格鲁吉亚”和“加哈里亚支持格鲁吉亚”，分别获得19席、16席、14席和12席。根据格鲁吉亚宪法，新一届议会应在中央选举委员会公布议会选举最终结果后10天内召集第一次会议。（新华社）",
            "date_modified": "2024-11-16T15:51:56.000Z"
        },
        {
            "id": 3875996,
            "content_html": "",
            "title": "黎巴嫩卫生部称：周五，以色列在黎巴嫩发动袭击，造成7人死亡，总死亡人数达到3452人。",
            "date_modified": "2024-11-16T15:38:56.000Z"
        }
    ]
}